[
  {
    "文件名": "transcripts_JSON_实时_2025-09-05_15.json",
    "日期": "2025-09-05",
    "小时": "15:00-16:00",
    "text": "我相信小朋友都没有那个精力了小朋友都玩。累了真的是疯狂遛物啊就是开心。遛娃轻松遛娃的好地方而且我们还有宝宝。是嗯宝宝可以睡掉的地方母婴室都有。包比较小我们都帮您考虑到了啊包括我们武一市。里面小朋友的尿裤子啦有宝宝的那种尿。不湿啊还有带森的吹风机都是无限免费。使用的好吗都是免费使用的啊还有代森的。周末来因为就是宝爸宝妈只有周末有时间对。周末的话可能会客流会有点多人有点多。也没有关系也可以让小朋友去体验一下就是。跟他同名端的小朋友们去接触一下玩一下。不对我们是有用盘区的用盘区是只有一岁多。一岁以下的小朋友可以进的啊嗯好的。回复一下那个西西宝贝还在吗还在我们直播。间吗啊如果您两的两小在杭州。滨江的话如果是在滨江 super nine 宝的话去。十一号链接拍两单就可以了滨江的话好的。那现在呢在我们直播间还在纠结犹豫的。老子们不要再纠结不要再犹豫了还有半个小时主播下播了。我们直播间还有半个小时主播下播了下播立马恢复原。评价那链接已经全部上好了那我们今天的链。现在也是福利满满福利多多啊它这个链接。对应的门店城市时间都是不同。它这个链接对应小土豆宝宝我们是。有亲子餐厅的我们这里面有亲子餐厅的。而且价格很划算很优惠的我们的这个亲。今天像像我们小朋友年龄还比较小就吃一。些宝宝辅食吃儿童餐的时候我们我跟。跟您讲一下我的上次去大概门店价在去。六十八六十九它一整个儿童餐里面有。意面一大碗的意面。有鸡翅有小朋友的那个荤素搭配。那个嗯小的胡萝卜丁还有那个薏仁。粥包括宝宝辅食嗯什么。小朋友那个猫爪形状的小布丁。十都是有的主播是当时我是点了。个宝宝儿童餐啊他就给我上了一个这个这么大。大的一个盘吃主播一个人没吃完小朋友肯定也吃。完的程度啊所以就是它的分量十足。而且荤素搭配而且我们的营养均衡所以大可放。大朋友你说哎我在重庆呢我在。四川的我觉得吃辣的我口比较重的也有。中式的像征比较辣口的也有如果说像。式的小汉堡让你的小披萨。然后那个 pasta 这些都有都有放心。嗯好如果说如果说我们的。龙宝宝如我们下午来你也。可以在外面吃个饭再进来也是没有关系的而且。我们宝宝比较年龄小的话还是有宝宝辅食的进来。也是没有关系煎饼果果嗯今年教师节。有活的吗海您放心您放心肯定有。活动我们历年来教师节母亲。节父亲节啊中秋节国庆。节奈儿宝都是有福利的好吗啊以前。都知道我们那就是其实老粉都知道我们那家保证的是。福利的好吗做到了一个省心就完全是站在家长层。的角度上去帮大家考虑怎么样才能开心对。好的可以我们左上角去点点关注。好吗点点奈儿宝的官方抖音号的关注。我们有福利第一时间肯定是要通知大家的通。大家来玩的对不对肯定要通知呀所以左上角。我们的链接哦点一点点点关注。我们今天有福利的话也是会第一时间在抖音号发。告诉大家的好吗那今天呢来。到直播间的宝子们如果说您还想要来。来奈儿宝体验还想要来奈儿宝玩的我们。不管是新粉老粉都可以去关注一下我们的儿宝官方直。昨间今天是给大家做了一个九月限定福利开学第。一周的福利啊那不管是我们的。价格给您打了五折而且我们今天。不只是带货啊我给大家来送送福利。我们这个价格真的是秒杀价超。底价了大家来送送福利大家可以看一下。如果说现在有在门店的宝子们真的您去。问一下我不我不担心您来拆我谈。去问一下门店工作人员你们这边一带一下。多少钱三百九十八三百九十八。那今天在直播间今天来今天。就能用今天拍今天就能去玩儿。一百五十八抖音新课还给您再讲。二十块钱你们每个人看到的价格跟主播看到。可能都是不一样的因为每个人的优惠的。一样的我在这边跟大家说一百七十八的价格。可能你们看到的是一百五十八对不对可能你们。手机上看到可能是一百五十八可能是一百六十八。每个人的价格都是不一样的可能去您。新课是有优惠的知道吗所以说。可能今天想要来。到直接来我们的这个直播。把你的城市门店飘在公屏上好。我们的小土豆宝宝在问这个南京华彩。电用不了吗您拍的是我记得。您是周末来是不是周末来两大一小时一号那。我帮您看一下啊我帮一下帮您看一下那个是。进来两大小十一号链接我帮您看一下。我帮一下帮你看一下那个是南京哪门店的。好的我这边已您看到。到了这边是南京印象。意象沉淀如果你要去拍华彩电的。是要再贵三十块钱的你要去拍八号。链接好吗土豆宝宝。啊如果您在南京不去经印象城。店你要去华彩店华彩店离家近的直接去。八号链接你直一接十一号链接直接推荐就可以了。十一号链接已秒退秒到账的好吗。如果说您要去经印象沉淀去。去拍十一号链接如果您说哎我们在。彩店离得比较近你去拍八号链接。但是八号链接是要再惠三十块钱的。您来做一个这个权衡您觉得哪一个门店离家近。或者是哪个比较方便您去拍哪一个就可以了。好这边再给我们的小土豆宝宝再讲解一下。十一号门店是指是于金相金印象。沉淀的那是那个八号链接是。精华产品可以使用的啊嗯好的。那我们在直播间的宝子们都可以把您所在的。士门店几大接下飘在公屏上主播看到之后。来给您做一个一对一的推荐因为很。很多的链接确实是很容易挑花眼的。确实是很容易跳下链的我们今天给到的单次门票的。也很多所以说它对应的城市。门店其他形象都不一样您如果再。我们直播间还在纠结还在犹豫的真的不用纠结了。我下玻璃呢恢复原价主播还有半个小时下。了我下班了家人们我下班之。后我这个链接在不在我都不知道了你明天。再来买你周末再来看不一定有。您到门店再来买像我们今天再。在直播间的家人们是不是您马上拍了可。等下去用的对不对如果不相信主播您去问。您去门店问一问诶你们这儿买票一袋一小多少钱。对吧你去问一下门店小姐姐都可以的好吗。你们这买的一大衣箱多少钱对吧你去问一下门那。姐姐好多那现在再给大家来做。一个讲解我们今天也是九月份的。限定福利开学第一周。这个第一周呢其实说实话对于。我们的儿童中心来说啊对于我们的儿童乐园来。它是一个淡季他人没有那么多的。因我们三到六岁的小朋友是不是都去上学都去上幼儿园。所以我们给大家给到这个淡季的福利。门店价都是三百九十八我们今天给到大家一。个一百多块钱是不是一百多块。价格那今天这个五折的福利。不是说哦今天那。我今天没拍我明天来还有的。不一定了你明天不一定是这个价格好吗。明天真的不一定是这个价格因为我们那。保障性中心官方直播间不是每天都直播的。价格我们这个号不是每天都直播的。我们上一次直播是在八周年奈儿宝过生日的时候。所以说今天来到我们直播间的宝子们。啊左上角关注点一点奈儿宝不立时发。福利的像刚才有很多家长朋友很多宝子们。在问是不是像什么教师节啊中秋节。国庆节啊你们有没有优惠有没有福利呀有没有。有的呀您要关注您要点点关注才能。看到呀不然我怎么通知到您怎么告诉你我们这。便宜呢是不是点点关注把我们。直播间分享给您的亲朋好友我们一起来。好好养毛好不好那说实话。嗯我不是这个我不是这个小富婆啊我。我这个说实话我这个三百九十八元。价一大一小在我这真的感觉有点。贵有点小贵的那今天来。到我们的直播间九月限定福利。就是给大家做到了一个一百多块。原价四百块钱奖金到现在。一百多块钱真的是不真的不止五折了对不对。都不止折半价了百多钱划算。划算的家人们划算的啊嗯那。主播在这边呢也是来给大家做一个详细的。我们男儿宝都有什么玩的好不好那我们男儿宝。不仅是在这个暑假暑期过后给大家做了。换新升级所有的活动所有。的游戏啊都给大家做了一个升级。给大家做了一个更新给大家做了一个更新。换代而且我们在保留了我们小朋友。喜欢那些给大家做一个举个例子啊滑滑梯。洋球池白沙池木林。时攀岩区保留了这些攀爬。的这些大型的体育运动项目啊咱们喜欢。些项目之上我们还在给大家做。做什么升级我们让大家。轻松六娃无脑六娃就是。我们有专业的学前教育老师每个整点每个半点都。会在小舞台带大家做游戏带小。然做游戏您只需要拿着您的手机在旁边猛。出片就好了萌萌帮小朋友拍照。可以了好吗而且呢我们今天不。仅是给到大家一个五折的福利再给大家讲。呢我们我们奈儿宝最近的这个。新的活动好不好最近的新的活动。因为我们知道像嗯淡季。像开学季第一周小朋友也是。嗯要去上学都去上学了对不对那我们常。中肯定很多都是一岁以下三。岁以下龄前的宝宝对不对那像我。三到六岁学龄前包括我们的三岁以下的小朋友。我们是专门是为了这些小朋友设计。的一些适合低龄段小朋友的不管是。一些手指摇啊不管是一些。嗯游戏舞蹈律动活动也好。我们还请了专业的学前教育老师带。带着我们小朋友去玩啊带着我们小朋友去玩。所以说我们其实让直播间的家人们看。您都比我更懂六娃是不是肯定家里都有宝宝比。更懂孩子那你们都知道在我们。让小鹏文出去上一节什么上一节什。什么早教课程什么感统课程是不是。那价格都是几百块钱啊对。您带小朋友周末去商场去遛遛玩去商。场里面逛一逛啊玩玩什么那叫什么冲。城堡什么电玩城这些东西对不对。电子游戏也得几大百块钱了您在在。不你说带小同学看个电影两个小时也。也是在几百了那今天您来到我们的那。宝给您做到一个一百五十。他从早上十点玩到晚上九点一天。十多个小时的六啊而且我。中午还有餐厅里面还有。餐厅味道还非常非常的好所有的。儿童舱我们也有大人的中式的我们也有技术我们也有。大家价真的大可放心好吗大可放。心的把孩子交给奈儿宝真的把小朋友交给。就是最合适的最合适我们俩人遛娃。了啊而且小朋友们我们家的朋友们来到。我们的男儿宝里面手上还佩戴。还有我们的定位手环家上朋友们随便找到两人沙发。都可以去轻松遛娃放松遛娃了好不好。嗯好今天呢我来回复一下我们。公屏上宝子们的问题好吗呃今天。现在我来我们这个精灵宝贝在问姐妹在。问你们哪个店离北京朝阳站。镜我帮您来看一下好不好。我帮你来看一下啊嗯您是。明日来还是周末来呢老子。您是平日来还是周末来或说你搜。打开您的地图打开手机地图搜一下。周末来打开您的手机地图搜一下那。宝哪一家最近因为我不是北京的我人在上。没有办法给您做一个最精细的推荐啊您打。拍地图搜一下奈儿宝最近的是哪一家北京我们也开了蛮。多家的哈北京我们开了蛮多家的那。嗯来看一下我帮您看一下。开了蛮多家的那呃来。看下放北京。北京这个王。附近零眼证吗那奥莱我。王府井啊北京宜家聚会场啊北京。那这个东坝万达呀都是有的。因为我不在北京我不知道您说的这个地方离哪。哪里最近平日来的话我比较建议。您直接去拍一大一小的这个一号链。链接那主播这边的价格是一百七十八如果。是抖音新客首单再减二十相当于。说一百五十八您就可以从早带小朋友玩。晚了那在北京也是遛娃的地方非常。多嘛对不对您进了我们的场馆里面之后。小朋友手上佩戴有定位手环你随便找个。发坐下来喝杯茶一个下午让小朋友们放。从右玩就可以了啊好我们精灵宝。还在不在呀还在我们直播间吗。如果我们小朋友年纪已经比较大了是不是。是年龄已经比较大了那我们在。北京的门店还给大家推出了一个沉浸式的。一个角色扮演的游戏像我们小男生喜欢当。那个什么小警察小消防员天天就喜欢玩枪。想玩车是不是玩这些东西的那直接去。到我们奈儿堡啊有一个沉浸式职业体。店的活动让他什么衣服从头到脚。给他穿好小警察的帽子戴好小警察的领带。他的衣服服装给他换好已经在旁边猛猛帮他拍照片。就可以了而且我们平日的价格给大家做到了。一个一百七十八如果您是抖音新客好像还要再。再减二十相当于说您在您在您界面上。看到的是一百五十八的价格对不对那从早完。那晚早上的十点钟开馆您就可以买小。带进去了晚上九点钟啊一整天唱完。十多个小时就像平时带我们小朋友们。看个电影两个小时对不对也要。两百块钱了那今天我们十多个小时从。玩的外今天拍今天就能用。好吗今天拍今天就能用那新。新来直播间的宝子们一定要给我们奈儿宝点。点点关注来给我们奈儿宝抖音号点点关。关注好只要您家里有小朋友有孩。真的一定不会陌生对这三个字。对大尔宝肯定不会陌生我们奈尔宝是做到儿童。乐园里面天花板的级别不是说给你们吹嘘。类的我们不仅是硬件条件措措施给大家做到。不是说这个天花板而且我们还有。服务质量也是跟得上的我们的所有的经典项。母基础之上还融入了一个沉浸式的。职业模拟的活动就相当于说小朋友想到。那小警察是不是想当小消防员都可以。直接来直接来一键换装免费换装好吗。啊包括我们内儿宝的项目不仅是一些。我就不说那些什么滑滑梯什么海洋球池。力池白沙池这些我就不给大家讲了我们大同。也是适合小朋友去攀爬去运动锻炼。他的体能素养的像最近初秋这个。天气外面时不时一会儿一会儿。阴呃那个阴晴不定的是不是一会儿大太阳一会儿下。雨的真的室内儿童乐园那。保是你们的不二之选好吗室内儿童乐园。奈尔宝是您的不二之选啊真的是套。级别的好不好儿童乐园奈儿宝是您的。二只选好的那现在在我们直播间的宝子们不要。他自己去盲选链接不要自己去盲选链接。每个链接对的对应的这个门店城市啊包括几家。都是不一样的宝子们都是不一样的那今天。来到主播的直播间一定是让您拍的最好。划算如果您拍错了到了门店是核销。不了的如果您拍多了拍贵了。不划算对不对它对应的城市面。门店链接都是不一样的所以说您今天还在。还在犹豫的真的不用再去犹豫了。拍下我今天用不了我明天就。周六周天我没有时间带宝宝来知道大家工作忙作。累对不对您周一到周五没有时间带小朋友来。没关系十四天时间用不完秒退。秒到账主播还有三十分钟立马下播。主播还有三十分钟立马下播了我下播立马会。原价原价三百九十八我不担心。如果有直播间在奈儿宝的朋友们您去问。门店价一百呃三百九十八没有任。可折扣的您当了门店工作人员会跟你说您去。直播间看一下更划算更优惠的好不好那。今天来到我们直播间的宝子们不要自己去。盲选链接不要拍错了。拍错了到门店是核销不了的。不要拍错了今天不拍我们明天不一定是这个。价格我说真的我们上一次直播还是在八周年过生日。的时候上一次主播直播还是在八。周年纳儿宝过生日的时候那今天来到。我们直播间是因为九月实话实说。九月淡季对不对九月大家三到六。小朋友都去上幼儿园了都去上幼儿园了不对。所以今天才会给到一个大家这样子的优惠好吗。嗯好来到直播间的宝子们一定。直接把您的城市门店出行时间。飘在公屏上主播给你做一个一。对一的讲解和解答。直接把赢到城市门。几大精巧飘在公屏上面啊直接把。您的城市们好的那欢迎大。大家来到我们娜宝官方直播间马上还有麦。主播就要下播了宝子们下播立马。就恢复原价了啊下波立马恢复原价。保证您在奈尔宝官方直播间下播了。之后您再去看链接都找不到了。如果您说哎我明天想起来了我。周六昨天想起来说诶昨天看了那个奈儿宝直播。一百多的价格蛮划算的挺合适的。小带小朋友来玩儿了是不是。结果您到门店了恢复原价了三百九十八了。真的不划算您现在拍下来您整整。十四天的时间您从今天开始算起。够十四天的时间去纠结去犹豫去拍。都没有关系的因为他秒退秒到。好吗给您满满的安心感给您满满的。安全感啊对秒到这好回答一下我们。品上宝子们的问题中中间可以外出。如果你有急事对不对如果你。你有急事的话是可以去联系我们的。门店工作人员的保证您直接去联系。门店工作人员比如说我确实着急我要挪个车。对吧可以去联系我们的这个门店。工作人员呢但是我们是不提。供给大家带着小朋友外出这样子的这个。嗯条件的因为你想我们小。朋友们是不是如果随意的大朋友小朋友。都能直接进来了出去进来了出去中途换了海。子呢中部孩子丢了呢真的是。为了大家的安全保证为了大家的清洁卫生干净。做保证啊所以说如果说您是想要。饭是不是中午吃个饭我们奈儿宝也是有。食堂也是有餐厅的啊我们那老亲子餐厅是给大家。做到了一个不管是您大朋友比如说。我主播重口味啊我吃辣的我。看人物吃辣的那比如说也是有的如果。吃甜口清淡口的我们也有。餐减餐包括上那个意面。恰像什么那个汉堡呀披萨呀包括。像我们的那个炸鱼薯条同时也。有的啊而且小朋友的套餐跟大家讲。讲讲我们的儿童餐好不好跟大家讲讲吃的好不好。那我们在奈儿宝的儿童餐是这样子的。他一份儿童餐主播是点过的。我是吃过的才可以给大家做到一个。那么精细的这个介绍啊那里面的鸡翅。有的意念有的小一人舟想。小番茄呀水果啊都给大家做到一个荤素搭。配营养均衡包括脸小彤的。餐后甜点它都给你做成一个小猫爪来。形状保证让大家拍吃饭都能出。片好吗保证大家吃饭都能出片而且这一份我。在门店吃的时候才六十八十九这个价格。还有四十多五十多的都可以供您选择。好不好那今天来到我们直播间的宝子们。所有的问题都可以跳到公屏上来跟主播来问一问自。主播看到之后给来给您做一个一对一的讲解。和解答好吗问一问主播啊主播看到好的那。现在还在休闲还在犹豫的宝子们真的不。不用再纠结不用再犹豫了啊因为我。我们今天这个直播间的价格是开学。的限定价格好吗只有这。一周只有这一周主播下播立马恢复原价。所以说把您的这个时间地点人数。啊飘在公屏上一句话主播回答您好的。现在我们的这个公屏上面哦玲珑。姐妹在问是不是好我现在就告诉您啊好。一袋两小直接去拍。我们的在温州一到两小时间去。在我们的这个十一号链。一大两小一大两小直接去拍我们的十二号链接。如果您是周末来如果您周六周天才有时间。宝宝出来玩直接去拍十二号链接相当于说我在。送你一个大人的名额我说的我说的听清楚。有听到吗宝子还在直播间吗可以跳个小一。如果您周末来去拍十二号链接如果。您周中来去拍六号链接那我推荐给您。那六号链接和十二链十二号链接都是比。临时的再便宜将近六七十块钱的。十块钱的好吗我给您推荐的这两两个链。也都是便宜宜了将近六十块钱的如果您平日。来去拍六号链接如果您。周末来带娃小朋友来拍十二。号链接如果您周末 ok 回复一下。我们的十三宝宝嗯姐妹还在。直播间吗刚才没有看到我回复一下你的问题当然要穿防。滑袜吗要的如果您家中有防滑袜的您。都带上好吗您都带上啊有。一样带就是一定要带上就算您家里没有您去。门店价也才好像五块钱一双这个袜子是。这样子的不是说哎不是说我们一。定要让您穿我们家的袜子不是这个意思。那你想防滑袜我们全场管。那是给小朋友为了防止小朋友磕磕碰碰对不对。它做了一个全场馆的地毯防滑是。一个嗯关键第二个关键是其实他。能阻隔掉一些细菌的对不对你想如果。每一个进场的我们家软朋友们都不不要求他们穿。什么袜子不要求他们穿袜子影响影响这。清洁多难多能保证您的卫生。对么所以来到我们场馆也是给大家要。要求要穿防滑袜不一定是在奈儿堡。定是我们家的但是如果您没有的话在我们家买也是可以的。我们家袜子是一个黄色的很可爱像个小鸭。一样有很多小朋友因为就是。他的安全和卫生我们很多小朋友其实来到门店都。穿那个嗯黄色的黄哈辣的走在那个日。像小小鸭子一样笨蛋本蛋很可爱。黄花辣的好的好的。好的那今天给大家回复好公屏上的问题了之后。再来跟大家介绍一下我们的男儿坊好不好。今天主播来到我们的直播间真的不。仅仅给大家带货真的是不给大家带货。我就给大家来送福利所有的在。直播间的不管您现在有没有在门店您。您在门店我不怕您拆台您去前台问问。小姐姐一大一小三百九十八。老粉丝都知道我们官价三百九十八。今天给大家做到了这个一百多的价格是因为九月。限定福利大家都知道淡季三岁到。六岁的小朋友都去上幼儿园了家里的萌兽家里。神兽都去上学了对不对所以我们。现在客流比较少我也是很实诚就直接跟大家讲。现在人数比较少所以有这个价格。那我们错风出行真的是很聪明了。真的就是要错峰出行在儿童乐园才玩。开心玩的爽玩的静静对不对那。您错峰出行来到奈尔堡体验感直接拉满。来给大家讲一下像我们是什么滑滑梯您平时。在哪里你就算在小区楼下来给大家讲您就。小区来楼下那三四个孩子玩滑滑梯是不是。那都要去排队的那如果您错峰出行。对不对一个项目玩到开心玩到爽玩。到竞进而且还不用排队不用。残挤人我们的爱人小朋友们也给大家准备了。图书区手工教室做手工做。准备了烘焙教室一起做做小蛋糕而且我。的艺人小朋友在家里就是小细精的。是不是我们直接小舞台都给人家搭好。家里就是小细直接把舞台都给我们小朋友。打好了在我们财舞台上有专业的学前教育老师每个。整每个半点带小朋友们出来玩好吗。小朋友们出来做专业的早教早教课程。着小朋友唱歌跳舞给他表现的空间专的。说实话还不够您省心吗您还不够省心。您带他去否话就是。嗯对不对去室外的去室外的乐园。去个那个嗯有像目那有室外乐园就。对你一天二十四小时精力都要在孩子身。上的我真的是了解到带孩子是很辛苦很。类的所以呢不仅是给了我们小。朋友设计了这么多好玩的项目对不对我们。给家长朋友们也去提供家长朋友休息的。浴懒人沙发我们提供的家长。休息区我们提供的小朋友的隔汗巾。玩的满头都都是汗玩的满头大汗。我们的母婴室有的小朋友的那个。玩的满隔汗巾一次性的有的包括。仪室里面戴森吹风机一条龙给大家准备好。有一条龙给大家准备好。们能想到的我们都想到了好吗你们能。考虑到的奈儿宝都进行考虑好了。放心六娃省心六娃所以说。我刚才讲的就是我刚才讲就是说我们奈尔宝这些。项目我都还没有讲完是不是。挑了几个出来给大家讲还有更多的项目。大家去耐想的去发觉得包括最近还有个。是的戏剧什么是曾经一次戏剧的那个角色。也呢就是像我们想当小警察。想当小小那个小机长开飞机的。对不对想当那个小小特种兵我们在那个。奈儿堡里面每次家里玩手玩具枪的。小朋友是不是来纳儿宝直接帮小朋友。一件式换装沉浸式什么叫沉浸式就是。剧情的呀叫人们小朋友就是说小朋友他。从小警察的帽子衣服领结外套给大家配。背好了之后还有专业的学前教育老师带着想。有警查查小朋带着小朋友特种兵解决人。专业您哪里还去找啊您随便。单拎出来一个项目真的我所说的。单拎出来一个项目在外面早教中心。块钱大家都是育儿专家大家是。宝宝都是能比我了解的更多您说我想。那些东西讲的这些玩的在哪一个机构哪。一个项目不是几大百块钱对不对那。这些项目在奈而宝从早玩到晚不是几代百。十多个小时只需要你一。门票价这些项目我说的都是免费的我说的。都是免费的我刚才所提及到的什么专业的学习教育。老师的小朋友做游戏亲子活动都是免费的吗。全部都是免费的您一张门票而且这张门票。我们其实说实话原价三百九十八。不会贵的有点小贵的对不对今天在直播。播间九月是因为限定福利大家都知道淡季。很少才会有这个价格一百多块钱。天哪我说实话大家带想。朋友们去嗯嗯商场里面玩玩。充充气保证那种充气的跳一跳那。是不是包括玩玩什么那个。看看电影两个小时堡几单百块钱没有。是不是那来到奈儿宝我们从早到晚十度。多个小时呀放松您的双手。报名的双手专人帮您遛娃而。而且您在手机上可以看到小朋友的实时定位。这个价格只有在奈儿宝官方直播间有。只有在奈儿堡官方直播间有我下播。这波福利立马直接带走明天您再来看不一定是这个价格了。我说实话上一次直播是八周年过生日。的时候上一次奈儿宝直播有这样的福。是八周年过生日的时候今天是因为。我们直播有这样的福利九月份开学但。没什么人我就是比较诚实跟他讲没什么。人对不对才会有这个价格那您。风出游一个项目可以让小朋友玩的开心玩到尽兴。刷几次刷几次这个价格只有在。直播间有我下播立马恢复原价。过年轻在拍下我也了解我们家长朋友比较辛苦。比较累恢复原比较忙他有时候周末。确实是我我拍了我想带小朋友去玩我没有时。陪伴孩子不是是蛮亏欠孩子的。没有关系您就算忘了这个票。十四天之内已经没有使用秒退秒到。保障抖音给你满满的安全感。给您满满的安全感给您满满的安。您放心心放肚子里面去包括。刚看到有很多大人在那个评论区里面。在问是不是说哦能不能随意进出。我小朋友万一你随便进出我小朋友丢了怎么办。不贵的家人们我们真的是。做到了安全第一而且是我。消毒卫生每周一次大清。节每天早上晚上小清洁。而且我们的员工在场随手清洁。晚上这个卫生直接给您保障到。所以给你安全感直接拉嘛那今天。今天我们也是直播马上我还有半小时下播了。这波福利我下播就带走了好吗那。嗯看到了我们这个这波福利我下。这是什么吗好吗那病吗。女儿拼木兰啊我宝宝宝宝。小女孩是不是嗯国庆节一旦。去哪你拍哪一个宝宝你在哪个城市。嗯我们小妹妹在哪个城市啊带娃的宝宝。姐妹你在哪个城市如果说你。您在这个上海的话啊周末。直接去拍一大一小去拍我们。七号链接好吗如果您在上海中。一代小去拍七号链接一定要把您的城市。在公屏上在绍兴的话去拍。我们的哦哎有更。我推荐给您啊如果您一大一小周末遛娃在。放直接去拍十号链接比七号链接还要在。给你三十块钱好吗比七七号链接还有。再便宜三十块钱的姐妹啊我推荐您直接去拍。十号链接啊直接拍十号链接还要再便宜。三十块钱如果您是抖音新客再减二十相当于。再给你减五十块钱十号链接才一百一十八。对不对是不是是这个价格吗。十号链接好的回复一下公屏上宝子们的问题啊我们。宝贝在问周日一大两小拍哪一个周。是一到两小直接去拍我们的九号链接。小谭宝宝你在哪里在东莞是不是直接去拍。我九号链接相当于说我再送一个大人家包你在哪里。我的意思有听懂吗宝宝我说话我说的意思。有听懂吗相当于说您拍九号链接我再送。一个大人给您我们是一个小朋友。免费带一个大人入场如果说您周末还要再家。看那个我们另外的家长朋友或者说你的亲朋好友。还可以再带一个大人入场啊嗯好的。来回复一下我们公屏上的问题这个len。问这个广州广州宝宝你起大几小。一定要一次性把问题告诉我你的城市。几大几小周几去告诉我。是极大迹效这个格式一句话告诉我不然我要去翻屏。给你们推荐错了啊宝子们这个格式。一句话告诉我好广州的宝宝告诉我。几大几小好下一个问题扣扣 宝宝。coco 可乐您播两大一小直接去。拍我们的这个。周末来吗宝宝一定要告诉我一定要。告诉我你们要一次性跟我讲清楚。一次性跟我讲清楚。不然我要翻评论我看不见宁波两。大一小如果你周末来的话去拍。八号好吗如果你如果你。你周中来去拍二号宁波的宝妈我说的有。听清楚了听不清楚飘个小一好不好如果周末来。来拍八号如果周中来拍二号。一好不好好然后呃今天在聚会。店一大一小是不是今天在聚会店门店。一代一下哪里的聚会门店呀我的宝儿们。城市告诉我呀保存我把城。是告诉我呀我要猜我猜你今天在哪一个聚会里面。嗯一大一小如果今天的聚会。哪个城市啊如果说是在我们今天。今天拍今天就能玩去拍一号链接就可以了啊如果。洋洋妈妈西安呢几大几小城市。门店积价几家想我再跟大家说一下格式。城市啊其他绩效周。来跟大家好晨晨妈两大一小周末去南。斤两大一小只非常好晨晨妈表扬。你这个这个这个格式太舒服了主播直接给你。可家两大一小在南京的周末来直接。去拍十一号链接十一号链接是再便宜的三。块钱的十一号链接是比八号链接再便宜了三十块钱。好吗嗯好我们接下来再去回答。hellen 宝宝 helen 广州两南一小周。起来周几来告诉我啊小谭宝贝在问。一大两小不可以拍两大一小吗不可以的宝宝。我们是儿童乐园呀宝子姐妹。儿童乐园卖小朋友的门票怎么卖大人的门票呢是不是。我们是小朋友一个小朋友免费带一个。我说的清楚了吗家人们一个小朋友免费带一个。三人入场您一大场一大两。想小直接就去拍啊直接就去。拍九号链接就可以了好吗宝子。嗯啊直接好北京聚会门店是不是。好嘞北京聚会门店一大一小直。接去拍一号链接我说清楚了吗。姐妹我说的清楚吗姐妹好一代一家。今天就玩今天就能用一赖一小直接去拍。链接你现在拍了现在就入场好吗现在拍了现在就。门店就可以了直接去拍一号链接一套 hell。说两大一小广州周六去非常好这个格式。太棒了啊两大一小。广州周六去直接去拍我们的。这个八号链链接直接去拍八号。链接就可以了宝宝我八号链接主播这里看到。价格是二百零八如果您是新客的话抖音新客。再减二十块钱再减二十块钱所以。你们每个人的这个抖音界面他给的优惠福利都是。不一样的主播看就是二百零八主播。看就是二百零八如果您是抖音新客的话还可以再减二十。好吗嗯好如果刚才我有没有。回到的呃回回应到的宝子们一定要把您的。不是啊几大几小出行时间。飘在公屏上多飘几遍。主播看到了一对一给您做讲解因为我链接很多是。是不要挑花眼了如果说您到了门店用。不还要再花三百九十八不划算对不对。今天拍了今天就能用工作日。大人姐妹啊今天拍姐妹如。果您今天拍今天就想去玩了对不对现在。就入场的今天卖今天就能用啊呃一号。链接一号链接一大一小。我这边价格是一百七十八如果您有等。明星课的话您是一百五十八就可以拿到手但是那个。酸奶大人宝宝酸奶大人宝宝我们有。有一个完场票我们有完场票是四年之后。入场的如果您还能再等半个半小时的话还可以再。优惠十块钱看您自己选择好吗看您自己。选择如果你现在就想进去现在就想玩立马。想进去玩的话一大一小今天直接拍。一号链接酸奶酸奶大人啊问题回答完了。完之后嗯我们洋洋妈妈说谢阿姨。一大一小周末去是不是宝宝你这个格式我真的太。喜欢吗你这个格式我真的太爱了一大一。想周末去西安直接拍我们的这。七号链接就可以了主播这里的价格是一百九十八。如果您是新客的话还可以再减二十相当于您一。其码从早玩到晚好吗从早上十点开。那您就可以带小朋友进去撒野了然后晚上九点钟。才必馆一天十多个小时您放心。就可以了晚上九点钟好酸奶大人。已经拍了两大一小无锡可以的宝。包可以的两大一小无锡。的话直接去拍我们的这。那个您周周呃稍等下我看看您。看看你是工作日来两大一脚直接去拍二号链。链接看看您两大一小直接去拍二。链接酸奶宝宝还在吗姐妹还在吗两袋。一想去拍二号链接啊你一袋一小拍一号。两大一小拍二号好吗一家人。我们一起出理出行的直接去拍二号比您。买一号再买陪通票便宜比买了。一再买因一再已经了。两大一小无锡你买了是不是。"
  },
  {
    "文件名": "transcripts_JSON_实时_2025-09-05_14.json",
    "日期": "2025-09-05",
    "小时": "14:00-15:00",
    "text": "我们啊在我们的这个小舞台进行一些。类的活动什么欢乐运动绘本。都会有的些子好的回答一下我。会影响宝子们的问题啊都会有的。天去济南一家三口两大一小。买哪一个太棒了宝宝你这个格式。可太喜欢了我直播人太喜欢不太喜欢了姐妹。姐妹你们真的我太喜欢这个格式了。两大一小直接去拍我们的八号。点击就可以啦两两单一小。哦等一下宝子济南还有一个更优惠的。链接去拍十一号链接济南的宝宝。在吗济南的宝宝还在的直接去拍十一号链。两大一小啊一家三口直接去。畅玩那儿宝从早玩到晚啊从。早上十点钟到晚上九点钟十几个小。是让您省心遛啊不管是说啊您在外面看个电影。都要记蛋买了是不是而且就两个小时在我们奈儿宝。给您做到了一个哎室内儿童乐园的天。花板它不仅是哎像我们现。在刚初秋对不对外面天气又热。啊还没转良我们不仅是做到了一个全。全部新风恒温的系统给大家开好而且全场。做了一个软包设计也不用再担心小朋友。磕着了碰着了是不是如果您在。南一家三口直接去拍我们的十一号链接。比八号链接再便宜三十元如果你。您是抖音新客如果您是抖音新。特的券还在减还在减。二十块钱啊就相当于说您一百五十八。能拿到手了一家三口美美去玩那适合。几岁的小朋友去玩宝子您家的小朋友。我给您推荐它适合游玩的区域好吗。嗯姐妹您家宝宝是几岁。我给他直接推荐他适合的区域我们一岁。这以下的宝宝我们是坐到有右爬区。模拟成我们三岁到六岁的小。朋友我们是给大家做了程哇你三。这个小朋友刚好正是要刚上幼儿园的年。迹对不对这是要给他树立这个规则感秩序感的时候。我们有专业的学前教育老师带着小朋友做游戏。在小舞台每个整点每个半点都有老师专门。带着小朋友唱歌跳舞但是他作为。饭点都有老而且与此同时我们最近还是。创新了一个纯净式的职接职业体验。职业模拟他可以当那个小警察小消防。你看你宝宝三岁多可爱多小啊穿个那个。嗯帽子衣服都是免费换的啊帽子。衣服一整套换好了之后有老师带着他去。演那个什么警察抓小偷沉浸式的模拟器。具给到我们小朋友如果您说我们家小朋友是。宝宝是不是我们家小朋友就比较内向的。啊您就是平时就是喜欢自己看看书啊画画绘本什么的。也有的我们所有的内尔宝每家门店都。给大家配备了海量经典的儿童饰。的绘本经典的绘本图书。和手工课程包括我们门店里面。还有烘焙课程老师带着小朋友们去做。甜点去做小蛋糕啊小朋友不。不管您的宝贝是几岁啊只要您宝贝哎六。岁以下啊包括七八岁的都有都有可以。玩的区域都能找到您家小朋友适合游玩。的这个项目啊好的那现。在在我们直播间游玩的这个当然可以了。宝宝买了不去秒退秒到账如果您说。我我现在很纠结啊你看你们直播间价格确实是。算确实是优惠但是我不一定有时间我们。其实上班比较忙我周末可能也要加班没有关系。如果说您十四天之内哎我们都没有时间了。来秒退秒到账但是您一定要先。先把这波福利薅到手先把这个票囤到手如果。您这个价格明天要去遛娃了明天周末你。准备带宝贝去那儿宝了哎直播间不直播。三百九十八一大一箱我不担心现在在。那个直播间的宝子们啊如果您在那儿宝宝您随便。先去问工作人员三九八一大一响您到了门店。门店的工作人员都会跟你说你去直播间上看一下有。更划算更那个致划算至优惠的这个。套餐因为我们今天是做到了一个九月。现金福利我下播这一波福利立马。带走了就恢复原价了啊姐妹好。买了不去秒退秒到账整整十四。四天你买下来纠结犹豫有没有时间去。都没有关系啊您不退他直接后台就。呃您木木来后台直接退给您但是。您不要等到您要来的时候再来买恢复。原价了三百九十八了那。实话这个三百九十八主播承担起来都觉得有点。也想过呀说实话我们三百九十八这个价格最便宜百九十八。真的不便宜是不是不便宜的但是呢今。是因为我们九月的这个开学现金福利开。学第一周才给大家做到了一个质地价。才给大家做到了一个秒杀超底价啊所以说。大家看到呢刷到直播间的真的是非。常聪明啊能推能拍能囤那就赶。紧去拍赶紧去囤了啊现在在我们门店都。可以去问一下一大一想三九八的门店价三九八。现在在我们好回复一下我们公屏上。子们的问题好不好嗯请问南京买哪个。链接呀宝证南京你是几大几小区。请你是计划嗯姐妹是计划。那你想选啊这个是这个是哥是不是不是姐妹。哎好布丁宝宝说怎么好多礼拜六。礼拜天不能用宝子嗯谢谢您的关。关注布丁宝贝谢谢您的关注您把您。想要去的时间啊想您。所在的城市飘在公屏上主播一。一对一的给你做链接的推荐因为我们今天的福利。链接确实比较多挑的容易眼花缭乱的我怕。您拍错了到门店用不了核箱不了再来拍没有这个。价格了那上半个小时下播我们恢复原价。好吗不了再来拍没有这个无锡。百六去极大极小布丁宝宝布丁宝贝。几大几小去无锡礼拜六几大。你几个大人几个小朋友一大一小礼拜六直。直接去拍我们的七号链接就。可以了啊您在无锡一大一小直接。去拍七号链接看您家宝宝还挺小的是。是是不是还挺小的肯定在三岁以。了是不是有没有三岁啊看宝宝好乖。哎呀好可爱好如果说。如果说您一旦一小周六来的话无锡门店只。直接去拍七号链接就可以了布丁。宝贝如果您还在直播间的话可以飘一个小一。啊确实是我们今天不仅是做。一些经典的项目像主播所说的什么海洋球池。滑滑梯白沙池木莉池这。些诸如此类的这种基本项目我就不说了哎这个。础之上还给我们的小朋友配备了专业的学习。教育老师每个整点每个半点带着宝宝玩。带着宝宝玩我知道当爸妈的都太。累了六娃太辛苦了是不是家里的小神兽。我太辛苦了您直接到门店啊直接。在门店找个懒人沙发坐着手机上可以看到小朋友。在门店的实时证实时定位那我们门店。所有的地毯都是做了软包的所有的地方都做了软。包的小朋友摔倒了也不担心他会磕着。碰着所有的而且我们的这个玩乐伙伴每个。点位巡逻每个点位巡逻小朋友玩的。满身是汗是不是我们还有免费的隔汗巾。一次性免费隔汗巾帮小朋友把这个背后贴贴。好垫电好让小朋友不会感冒如果说你。小朋友大汗淋漓了是不是我们母婴师还有。吹风机都给大家做到天花板的级别好吗。都给大家做天天花板的级别啊都给大家。好回答一下姐妹的问题啊嗯那个。南京两大一小南京两大一。如果您周末来去拍八。号呃去拍十一号如果你。周中来去拍五号我说清楚了吗。有听到吗宝子啊我们的省略号保证。三点宝子你还在吗还在直播间吗在。主播刚才没有看到哈如果还在的话。小一主播再给您讲解一下如果你是两。大人和一个宝宝的话周末来。周末来去拍我们的十一号。两个大人一个宝宝周中来去拍五。好我给您推荐的这个两个链接都是要在。去便宜了将近三十块钱的啊我给你。推荐这两个链接都是比普通链接再便宜三十。一个十一号一个五号平日来就去拍五号。周中来就来十一号啊如果还在那个。直播间的可以飘个小一啊选律号宝子还在吗。还在得飘个小一那我们直播间的家人们。不要去盲选链接啦不要再去盲选。链接啦因为我们链接确实很多我怕您拍错了之后。你玩不了啊您拍错了之后到。这个门店核销不了到时候再拍再。说哎我看到你们直播间这个价格才一百多块。钱怎么你们这个门店卖三百九十八。这样子的宝子们到时候再想来直播间。还没有啦只能拍大腿了啊没得链。先拍了啊嗯好的那现在在。在我们直播间的宝子们真的是来对了我们这个价格也是。九月开学季好主播也。给你们藏着有游掖着啊九月开结剧其实。对儿童乐园来说就是淡我也不给你们藏着就是淡。季那我们淡季能给大家做到这个福利不是。说啊我们这个呃活动有减少。我们游玩时间有减少不是这样子的我们不。不仅是从早玩到晚十多个小时而且我们。每个小时每半个小时不间断的有专业的。小育老师来带小朋友们去玩啊来。带小朋友去做游戏好呃我们的这。这个这个这个姐妹啊来你你的这你。这个名字我念不出来这个斜杠姐妹啊剪开了十。你好明天十点钟就可以进去是吧好我帮你。看一下啊我都忘了您是在哪家门店了在。男是吗宝子你去拍一下你去看一下。你手机地图搜一下济南门店营业时间。早上一般都是九点十点钟的啊十点钟应该是。因为九点钟还在打扫卫生门店里的。工作人员都还在打扫卫生九点钟还在打。嗯看一下宝宝去地图上看。你看一下好了我帮你看一下啊十一号链接。济南是可以用的宝则十一号是致优惠。划算的主播肯定是给您推荐对的不配推荐。贵的啊优是的十点钟宝宝。上十点到九点钟呃十到晚上九。点钟十多个小时都可以来的啊斜杠宝宝。还在我们的还在我们的直播间吗宝子。还在直播间的吗我帮您看了是可以的啊因。如果您再早来的话我们的工作人员还在打扫卫生。他还在做早上的早清节早上。卫生啊那我们已经来到我们直播间的。是有宝宝的家里有宝宝的我相信您对。奈儿宝都不会陌生的但凡您关注过我们。这种室内儿童乐园呢我相信您对内儿保。绝对不会陌生绝对都是知道的因为我们。说实话天花板级别的真的是。花板级别的为什么这么跟大家说不仅是。硬件设施给大家做到一个顶流的硬件设施。这么跟大家说而且我们的这个软件。我们的服务我们的这个活动也是丰富多彩。就嗯给大家举举例子啊像。我们而室内儿童乐园里面你能想到的我们。都有你能想玩的我们都有。就普通的那些滑滑梯是不是求。白沙石攀爬的地方包括。什么电子互动杂品的那种对方我们。都有而且我们还会有什么。我们还会有不管您小朋友像。一岁半的是不是我们一岁以下的三岁以下的。一的宝宝还是说我们三岁以上的都有。不同的区域去对应小朋友年龄可以玩。的像我们一岁多的小朋友啊有右爬区。全软包的设计小朋友摔倒了一。不用担心整个场馆给你铺上地毯摔倒。也不怕它喝着碰着而且我们的模拟。常适合弟龄段小朋友摔他开刚开始对这个事。界有认知的时候刚会爬刚会走的时候诶。就想学着爸爸妈妈做做饭是不是拿着那个小。小锅铲炒炒菜是不是奈尔宝一件。满足包括我们年纪大一点的小朋友。三岁以上的小朋友我们还给您。加入了这个早教的课程每个。整点每个半点都会有专业的学前教育老师。带着小朋友玩你说我小朋友比较小还。不懂这些对不对没关系您的在去体验这个。氛围像我们老师呢不懂这些他因为是专。学教育老师对不对他带小朋友玩这些手主操。但他小朋友跳跳蹦蹦啊都是可以让。朋直接站到我们的小舞台上面的每家门店都。会配备有专业学习老师每个整点每个半点。去做游戏啊看您家孩子对哪方。方面有兴趣如果说我们家小朋友挨人保。是不是爱人宝宝有图书区。小朋友看绘本有我们的这个手工区。带小朋友做手工再比如说我们大爷。朋友还有这些海洋球池茉莉池白沙池。让小朋友们去干净的玩沙是不是。我们家人朋友小时候那是呃随地玩土。是不是玩土玩泥巴呢现在我们不。不仅是做到了白沙周青目莉周青。清洁卫生有保障而且我们的工作人员。保洁阿姨随时拿着我们的这。这个吸尘器啊满地的吸而且。我们还有这个玩乐伙伴专业团队。全日镜是配在他的腰包里的您只要。那我们家尔宝宝可以看到我们每个网乐伙伴身上都都有腰包。腰包里放着小朋友的隔汗巾然后我还。有什么纸尿布之类的我们都有我们都有。分享到了我们所有的面面俱到都帮您考虑好。好吗好那嗯刚才回复了。老吴六六大顺啊好吗。啊回复了啊一岁半上海去哪家。家店如果您一岁半的话呃我。我觉得您上海很多家门店您您。最近的门店就可以但是我跟您讲一下像我。我们的爱喜海淀它是比较适合大一点的小朋友们。因为它有那种攀岩的项目吊威。的项目就是给小朋友穿上微娅就是去。攀爬去闯关的那种大同区如果您家。宝宝年纪比较小的话嗯如果。海爱情还是比较适合大朋友的啊而且。饭店也是看您家最近的是哪家奶琊宝。直接充就完事儿了好吗直接充就完事儿了。嗯好的那现在直播。还有在直播间观望的宝子们啊还有。有在直播间犹豫纠结的真的不用再犹豫再纠。结了好吗不用再犹豫不用再纠结了错。过今天明天我不知道还是不是这个价格。好了那相信来到我们奈儿宝直播间您。能停留下来的要么就是家里有宝宝的。不是要么就是你身边有小孩的身边。有孩子的不管你孩子舅舅舅妈还是哥哥姐姐是不是。肯定您身边有小孩子才会来到我们奈尔宝才会退。推荐给您那那爱宝如果家里有。小孩的话想必都对我们那儿宝不陌生天花板级别的。是不是我们今天不仅是给大家做到了一个。开学季的限定福利这个价格。从闻所未闻闻所未闻。为什么这么跟大家讲如果是老粉的话来到我。奈尔宝都知道您去门店如果现在有。在门店的宝子们您去问一下啊门店。价三百九十八没有任何折扣因。随便找个工作人员去问三百九十八我们。原价就是三百九十八说实话。那这个价格对主播来说都得有点有点小贵。小贵的啊那今天来到我们的这个直播。开学第一周啊我们直接把。这个给他家打到了一百五十八块钱从。早玩到晚畅玩奈儿宝十多。个小时早上十点开馆了您就能去闭馆了。您才走都没有关系而且一天下来。我们呢要吃饭对不对直接一。海龙猫您考虑好我们奈家宝亲子餐厅非常非常的好吃。那等一下给大家介绍一下我们餐厅有什么好吃的。现在先来回复一下公屏上面的问题啊等一下给大家。姐妹说我们的百万挑花师。好这位姐妹说呃我们。西安银泰今天可以玩吗当然可以玩了宝宝。今天拍今天就能用啊你是几大。如果是您是一个大人带一个小朋友在线。西安银泰直接去拍我们的七号链接。呃直接去拍我们的一号链接。直接去拍我们的一号链接。如果您是周六周天才有时间带小朋友玩。的话一大一小去拍七号链。接就可以了啊嗯好的那。说完我们公屏上的问题了之后来给大家讲一讲。我们奈儿宝的餐厅好不好啊有好多。家长朋友们都可好奇了你那家宝里有没有。吃的呀有的我们是有儿童。子餐厅的不仅是做到了一个。小朋友有的吃有宝宝餐还给我们。大朋友们也都是考虑好的啦你想吃辣口的也有。想吃甜口的鱿也有想吃中式的汤汤水。所我们有想吃西式的炸鱼薯条。我们的披萨汉堡所有你想。啊我们都有而且味道不错。自己味道不错还非常出篇现在我们。朋友们带小朋友出去玩也讲究一个出篇遛娃也讲究。一个出片对不对那不仅是小朋友有很多话。换装免费换装的项目可以体验而且我们。吃的也是非常丰盛非常多啊免费换装的项。好的主播来喝喝水如果您现在。还在直播间有欲观望的可以把您的这。一个几大吉巧城市门店飘在公屏上主播看到。之后来给您做个一一对一的推荐好吗。飘在公屏上主播看到之后来给您做个。一对一的推荐好吗。好的那 hello 大家好欢迎大家来到那儿。官方直播间啊那今天来到直播间的姐妹们。家人们可以左上角来点点关注。啊那左上角点点关注把我们的奈。直播间分享给您的亲朋好友来。来薅一薅纳儿宝的羊毛那今天。也是我们的九月限定福利开学第一周主播。今天不给大家带货啊今天主播不带。我只给大家送福利好吗啊来给。大家介绍一下我们的奈儿宝教教大家怎么在我们那儿。法完才能玩回本好不好来教一下大家。最适在内阿宝里面最适合游玩的区域有哪些。啊也可以把您小朋友的年龄大小。好啊把我们小朋友是男宝宝还是女宝宝都飘在公。公屏上来跟主播做一个互动啊然后。后我们今天来到直播间肯定最关注的还是。是我们直播间里的门票价格对不对。那今天呢也是给大家做到了一个九月份的。福利开学第一周给大家做到了一个一百五十八。超底价秒杀价啊一百五十八。它的秒杀价那平时在我们的儿。门店价如果有现在在门店的姐妹们您去。问一下三百九十八一大一条不会有任何折扣那今天。那来到我的直播间啊我下播。立马恢复原价了主播还有半个小时立马下播。我还没有吃中午饭我真的饿了。家人们我这两个我要去吃饭了那如果我下。播是立马恢复原价了家人们啊这个链接。您经上好了在我们的右下角的小房子里面。点开可以看一下不要呃是不是链接有。很多眼花缭乱了因为每一个链接对应的门店。市包括几代绩效都是不一样的都是不一样的。所以您进来我们直播间不要直接点开链接去盲。一定要去跟主播讲一下您所在的城。是门店几大姐抢您的出行时间主播来一。对一的给您做推荐我怕您拍错了。到门店是核销不了的您到时候到门店了。是不是再想要来玩啊在你说我都已经到门。我要来进来玩了你说这个链接用不了。对不对在我们门店价三百九十八。哪有链接匪拍我们主播直播间不是。天天都直播的奈儿宝官号不是天天都直播的。啊我们奈儿宝呢上一次直播还是在八周年。了所以说所以说您。今天看到的真的是非常是。低的秒杀价真的是秒杀价。相当于给您打了五折门店价三百九十八。四百块钱对不对那到我们这边是。一百五十八你能从早玩到晚。回复一下我们公屏上保持的问题啊您重。好嗯冬虫草是这个。是这么念吗对不起有点文盲啊好的南京。周六一大一小南京周六一。那一小直接去拍我们的十。号链接最划算聚划算好吗。南京周六一大一小直接去。十号链接聚划算。好吗比七号链接还要再便宜三十块。前我推荐您去拍十号链接。好宝子如果还在我们直播间的话可以挑一个小。一啊如果还在直播间可以飘一个小一。周六一带一小直接去拍我们的十号链。接就可以啦因为我们今天。很多来都是老粉对不对相信家里有宝宝的对那。保都不陌生那不仅是我们保留了。大家最经典的项目我们最近奈尔宝还给大家做一块。下升级啊小朋友们喜欢玩一些什么。海洋球池白沙池魔鬼滑梯。像什么这些东西我就不跟大家赘述不跟大家多说了。我们还有专业的学前教育老师每个。点带小朋友们去做游戏在小舞台。比如说我们的小朋友从小要当小明星的在家里。疯玩疯跳小戏精上身的是不是一个小朋友。这下好了来娜尔宝有小舞台直接给他。舞台给他观众啊让他去玩让他去疯。好的那今天在我们直播间的宝子们这个。是有福了我们门店价都三百九十八门。现价三百九十八的我不担心您去问。不担建您去各平台去比较三。百九十八的门店价那今天是因为我们九。五月的上新福利给大家做了一个五折都不到。优惠今天是一月对不对真的是五折。大家做嗯所以说我下播立马就会。恢复原价了这个价格立马恢复原价您下次。今天囤了是不是您说我周末有可能来不了。对不对来不了我怎么办这个门票。没关系今天拍今天就能用今天。用不了明天用不了十四天之内您都用不了。秒退秒到账给您满满的安心感。好不好给您满满的安全感啊秒。退两道账而且不光是主播刚才说的。有什么职业体验想当小警察想当那个。呃小小消防员特种兵想去玩那真人 的。不管是这些基础的项目我们也。而且我们还给家长朋友们提供了懒人沙发。知道大家遛娃非常辛苦知道大家。当伴妈都太累了平时又要上班周末又要。幼娃对不对给大家准备了这两人沙发。给大家准备了这个家长朋友的休息区还有你。的柠檬水包括我们小朋友们如果说玩玩的满。陈实汗我们的工作人员还给宝贝们有。带隔汗巾一次性的免费提供。人员垫在小朋友身后怕他着凉怕他感冒对不对。而且说我们最近换季室内儿童乐园耐儿宝。绝对是您的不二之选好吗那二宝绝对是。您的不二之选现在换季外面天空天气。一会儿阴一会儿情的对不对。找一个恒温的地方又不担心小朋友们会。感冒对不对而且我们的盛年儿童乐园项目。还这么多小朋友能玩的家长。也可以玩是不是而且我们亲子项目多还。给家长朋友们提供了休息的区域。划算是划算的价格好吗。好的那现在在我们直播间今天在我们直播。播间的姐妹们啊真的不要再纠结不要再犹豫了。如果您今天拍下我们整整十四天的时间。您可以去纠结犹豫这十四天。之内用不完秒退秒到账没有用秒。退秒到账好吗如果说您这今。今天不下单是不是我下播了以后这波。就带走了您再点开我们的官方就算您。点开我们奈儿宝官方的这个抖音号。见面您都找不到这个链接了好吗。您都找不到这个链接了那今天。不到这个链接了嗯我下播时立马就恢复原价了。的那今天呢好那今天呢真的节。原本把你计算器拿出来如果说你。现在在门店呢你已经在门店了今天拍今。天就可以用今天拍今天就能用。你已经在门店了你就去那个柜台问一下。我们工作人员门店价三百九十八。工作人员都会跟您说您今天如果就来这一次您。直接去我们的抖音直播间去。嗯是优惠之划算对不对。所以说我们还在观望的宝子们。不要自己去盲选链接我们每个链接对应的门店。啊他的出行时间啊他几他几想都是不一样的。保证都是不一样的所以说。主播不是说一定想求助您跟我互动不是这个意思。真的是像然您拍对不拍贵。是不是有的链接它价格不一样真的是是。您推荐最合适的可以去门店直接就能核销。直接就能来玩的对不对怕您拍错了到了门店。已用不了到时候再想来直播间。哎你你说你上次我看上次看你们那儿宝直播。一百多块钱的门票呀怎么你门店要三百九十八。对吧您再想来我们的直播间去拍。再去秒这个我们的质低价没有了。真的没有了下波这波福利直接结束掉好吗。因为是我们的九月淡季主播也是十诚的人直接跟他。来讲了好吗九月份其实对我们。儿童乐园来说算是一个平日。算是一个淡季因为小朋友他都去上学了。都去上那个幼儿园了对不对那像。在我们的儿童乐园里面他人就比较少。天然的就会比周日呃就是像暑寒暑假要少。所以呢我们才会给到大家一个这样的质低的。所以才会给大家给到大家这样的服。那也是希望大家淡季来玩的时候。能玩开心玩爽玩静兴对不对。每一个项目比如说脸部彩绘是不是。我们小朋友可以在那个比如说我们部。小朋友可以在我们的这个朋。个寒暑假就是比如说我们六一我们国。近啊您排个就要排半小时了那今天。在奈儿宝你随便玩随便刷讲完。几次闻几次对不对所以说今天来到我们直播。宝子们只要您家中有小朋友只要您。身边有宝宝就算您送人情。是不是那您送个人情送儿童园的福利。门票我觉得都是很难出手的我觉得那。然宝都是您可以拿出手去送礼的。我们的原价三百九十八平日。不打折的平日不打折的您在直播间。拍下来对不对您不用送给您亲朋好友。照样用好吗啊全国三十二。家门店四十家门店都可以用照样用好好的。回复一下我们公屏上宝子的问题啊重庆光环店。周六重庆光环店周六四个。好朋友对吗直接去拍我们。两单两单九号链接就可以。接去四个小朋友直接去拍九号链接就可。可以了如果您今天第一天在我们的直播。直播间下单还会有一个新客再减。二十的活动好吗直接去拍。两单九号链接就可以了。那我们可以就是闺蜜遛娃也是非常的。轻松的您只要入场带着小朋友。入场咱们手上就佩戴有那个定位手环您在。场馆里面跟闺蜜跟好朋友哎跟我们亲朋好友。找个地方坐下来休息一下一整下。我都保证小朋友不带喊妈叫爸的。因为您的手机上可以直接看到小朋友的实时位置。您在手机上直接可以看到小朋友的。实位置坐在那里喝杯咖啡跟亲朋好友聊聊天。就可以了每个门店我们都配备有览的沙发。每个门店都配备有家长朋友的懒人沙发。休息的地方啊嗯好的如果您现。那还在纠结还在犹豫的真的不用纠结犹豫了。主播下播这波福利立马恢复原价。这波福利我就带走了那链接我现在已经。上了在右下角那那个小房子里面可去。看一下那我们今天给大家上的链接也是五花八门。是不是大家看的都眼花缭乱了非常。正常因为我们的这个链接它对应的。城市门店都是不一样的宝子们们城市门店。那是不同的所以说我希望您肯定去拍。拍到聚划算的拍到正确的链接。但你这个你错的链接你到了门店也没法用是不是啊算的。你到了门店到时候再想买了你说。你们这个直播间划下来不是才一两百块钱。一次吗怎么你们这个门店三百九十八你们是坑人吗。当然不是了所以是说跟大家讲。门店就是如果说现在直播间里有我们门店的朋。有啊有我们那老粉丝您随便去问不怕您们。不怕您来拆我台您去问一大一小三九八。今天在直播间真的是质低福利好吗。九月开学季淡季才有这样的福利淡季。你才有这样的福利啊嗯所以说你。门店三九八您到时候想拍想来点。我们抖音官方直播间是不是没有这个价格。没有这个价格了因为我们今天是做到。一个什么一个开学季的福利淡季的福利。对不对您到时候再想拍你说直播间里你才一两百。块钱真的如果您拍下到我们。去不去是一回事是不是您拍下了之后如果说我。周六现在是有有事儿对吧我两。我们现在家长朋友们带娃辛苦带娃比较累就。六天确实是没有抽过你没有办法我们整整这个。周六没有来周天明有有来我这两周都没有时间了。啊那您直接秒退。秒到账好吗您如果没有使用这个链接免退秒到账。回复一下我们的林落啊回复一下我们。面的问题啊拍四个七号链接可以。回复一下我们姐妹的问题。划算呀姐妹保证保证。你跟我讲一下你现在看完的价格是不是一百七十。吧您现在看到的四号链接。一号链接的价格是不是一百七十八。跟我互动一下啊你如果还在直播间的话跟我互动。我帮你选一个最优惠的套餐好吗您现在。的价格如果是一百七十八的话它是只有这一。吗他是只有这一单我来。帮您计算器算一下我帮您计算器算一下就相当。跟你说您一百九十八您要拍。三单再加上一个一百七十八一百九十。等于七百七十二块钱啊如果说。您拍两单这个三百七十二。二块钱七十八三百七十。八加上七十二三百五十。十八等于五百三十六。看到了吗宝子看到了吗宝子直接去拍两。两单九啊直接祛斑两单九号。划算的好吗啊主播肯定是推荐您去。买最划算的链接是不是主播肯定不会。让您拍错拍贵好吗您拍到。正确的链接到时候入场的时候才不尴尬对不对。拍错了到时候我们四大四小四个人在外。傻眼了进不了场了再想来直播间没有。优惠了马上下播就恢复原价了所以。如果您是四个小朋友是不是四个。四个小朋友直接去拍我们的周。周末来的话重庆直接去拍两单九号。链接就可以了好吗嗯好谢谢。谢谢我们家长朋友们的关注啊谢谢我们宝子们的关注。好回复一下我们公屏上的问题。小土豆长高个哇你家宝宝还挺可爱。还在笑好可爱啊十四个月的宝宝可以去。当然了当然了您在哪个城市。您在哪个城市呀当然了十四个。月的宝宝当然可以去了但是我比较建议您什么。我也是实话实说啊我比较建议您中。去不仅我们周中的门票它更。划算一点它更优惠一点而且。我们周中因为那些大一点的小朋友他就去上幼儿园。了周中其实蛮多去那个。大我们奈儿宝的都是还在地上爬爬。学会走刚学会爬小朋呢它不仅是能。到跟他同年龄阶层的宝宝他自己小朋。朋友自己诶也也能看到跟他自己同样带的宝宝。而且我们周中人更少玩的更开心。我们淡季玩的更开心玩的更爽。好不好讲朋友完的更尽兴而且我们的。整体全部都是做了软包的不用。担心小朋友刚学会走磕着站那个。撞着撞着不用担心好吗我们地板上。全都是给大家做了软包的而且我们还有那个。呃右爬区地毯上他是给大家做了软包的。而且你两单怎么是一百七十五。好黄帮你再看一下三百。三百七十八在。帮您算稍等我帮您算三百。五十八在我帮您算稍等。您是七百三十您是七百三十。六吗您是七百。还要再贵一点您这还更便宜一点好吗。是的是的肯定是比银卖 i低。我再给你算一下你稍等我给你算清楚。我今天一定要你买买清楚买明白好吗。稍等我给你算清楚我今天一百七十。清楚嘛明白好吗家。一百九十八乘三。您再再拍您拍。便宜了便宜了五十多六十多块钱姐妹。在林洛姐妹你还在吗你。算一下你第一单啊如果说你第一单是。一百七十八对不对你后面三单恢复原价。一百九十八乘三算下来是。一百七十二恢复原价一百九如果您拍下您。刚才说的七号链接拍四单你是七百七十二。您现在七百呃我看因为每个人的手。手机它的那个划算力度都是不一样的您是这。七百三十五还在便宜几十块钱。宝宝还再赔你几十块钱您相信我直接九号链。接去拍两单就可以了主播下播这波福利值。直接带走了我们九月份的开学第。一周现金福利我保证您再过一会儿。来绝对恢复原价好吗我下一播之后。直播间里所有链接恢复原价三百九十八一大一。好吗宝子们直播间里。我来回复一下我们的小土豆宝贝啊如果家里的。宝宝十四个月比较小在南京你是几。小乖乖家我们家小土豆是几大吉巧。呀南京几个大人几个小朋友。如果说是一大一小我们去。拍周末来啊我们去拍十号链。节如果是一大一小周中来。主播建议您周中来您去拍一号链接。两大一小周末来去拍摄。十一号链接两大一小中中来。来去拍拍我们的五号链接。长大一小好吗小土豆还在吗小土豆还。在吗嗯如果您周末来两。大一小去拍十一号链接如果您周中来。去拍五号链接主播给您推荐的这个链。也是比平常的链接还要再便宜三十块钱的。还要再便宜再就坏的啊你猜送我啊嗯好的。自在问两大两小杭州保证我们杭。这有两家门店宝子机机器宝两大两。姐妹姐妹我们杭州两家门店一家是 super now。保一家超级奈儿宝可以做到一个所有的。呃小朋友体验的那个职业体验职业扮演。角色扮演沉浸式戏剧的在。中的 superna 在滨江那边还有一。家是呃做了一个天空那。奈儿宝你要去哪一家好吗您要去哪一家。本店如果说你要去 super 耐儿宝的话去拍。二十一号链接是一大一小如果。您是呃两大两小在杭州。去那个滨江那一家直接去拍我们的。这个去那个一号链接。去拍两单就可以了啊这个一号。呃二十一号链接去拍两单就可以了。嗯一号链接好的那。今天呢我们也是给大家做到一个。优惠的推荐啊所以说大家今天还。在直播间的还在直播间的宝子们不要再。纠姐不要再犹豫了啊您到门店去咨询我。我相信门店工作人员会跟您说的我们门店价就。是三百九十八一大一小您今天拍。您就能用如果说您今天啊想要来那。我是想要来带产通蓝带安保体验的。到了门店工作人员也会跟您说您去等。抖音线上看一看抖音我们平台是。最划算的因为是我们的官方号啊认准我们左上角。号小奶嘴的号是华小土乐宝宝。如嗯你是周末来还是周中来你告诉我。土豆宝宝小土豆宝宝你告诉我你是周中来还是周末。可以玩几个小时它是从早玩。到晚从早玩到晚从早上。十点钟我们整个场馆打扫完清。解完保洁阿姨把它全部打扫完之后。十点钟入场到晚上九点钟才关门。"
  }
]